Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# application_default
source: Default
ar: إبشكل افتراضي
bg: По подразбиране
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Defecto
fa: پیش فرض
fi: oletusarvo
fr: Défaut
he: ברירת מחדל
hi: चूक
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본
nb: Misligholde
nl: Standaard
pl: Domyślne
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sq: Parazgjedhur
sr_latn: Podrazumevano
sv: Standard
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant: 默認

# application_delete
source: Delete
ar: حذف
bg: Изтриване
cs: Odstranit
da: Fjerne
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
he: לְהַסִיר
hi: हटाना
hr: Izbriši
hu: Törlés
id: Hapus
it: Rimuovere
ja: 削除する
ko: 없애다
nb: Fjerne
nl: Verwijderen
pl: Usunąć
pt_pt: Remover
ro: Ștergeți
ru: удалять
sk: Odstrániť
sl: Izbriši
sq: Fshi
sr_latn: Obriši
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# application_delete_message
source: Are you sure you want to delete it?
ar: هل أنت متأكد أنك تريد إزالته؟
bg: Сигурни ли сте, че искате да го изтриете?
cs: Opravdu to chcete odstranit?
da: Er du sikker på, at du vil slette?
de: Sind Sie sicher, dass Sie das löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να το διαγράψετε;
es: ¿Estás seguro de que quieres eliminarlo?
fa: آیا مطمئن هستید که می خواهید آن را حذف کنید؟
fi: Haluatko varmasti poistaa sen?
fr: Voulez-vous vraiment supprimer ?
he: האם אתה בטוח שברצונך להסיר אותו?
hi: क्या आप वाकई इसे हटाना चाहते हैं?
hr: Jeste li sigurni da to želite izbrisati?
hu: Biztosan törölni szeretnéd?
id: Anda yakin ingin menghapusnya?
it: Sei sicuro di voler eliminare?
ja: 消去してもよろしいですか？
ko: 삭제 하시겠습니까?
nb: Er du sikker på at du vil fjerne den?
nl: Weet u zeker dat u het wilt verwijderen?
pl: Czy na pewno chcesz go usunąć?
pt_pt: Tem certeza que deseja removê-lo?
ro: Sigur doriți să îl ștergeți?
ru: Вы уверены, что хотите его удалить?
sk: Naozaj to chcete odstrániť?
sl: Ali ste prepričani, da želite to izbrisati?
sq: A jeni i sigurt që dëshironi ta fshini?
sr_latn: Da li ste sigurni da želite da obrišete?
sv: Är du säker på att du vill ta bort den?
tr: Kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити?
vi: Bạn có chắc muốn xóa không?
zh_hans: 你确定要删除吗？
zh_hant: 你確定要刪除嗎？

# application_description
source: Description
ar: وصف
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fa: شرح
fi: Kuvaus
he: תיאור
hi: विवरण
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
ko: 기술
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sq: Përshkrimi
sr_latn: Opis
sv: Beskrivning
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述

# application_display_all
source: Display all
ar: عرض الكل
bg: Показване на всички
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Προβολή όλων
es: Mostrar todo
fa: نمایش همه
fi: Näytä kaikki
fr: Afficher tout
he: הצג הכל
hi: सभी प्रदर्शित करें
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan semua
it: Visualizza tutto
ja: すべて表示
ko: 모두 표시
nb: Vis alle
nl: Alles weergeven
pl: Wyświetl wszystko
pt_pt: Mostrar tudo
ro: Afișare toate
ru: Показать все
sk: Zobraziť všetko
sl: Prikaži vse
sq: Shfaq të gjitha
sr_latn: Prikaži sve
sv: Visa alla
tr: Tümünü göster
uk: Показати все
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 全部顯示

# application_do_not_display
source: Do not display anymore
ar: لا تعرض بعد الآن
bg: Повече да не се показва
cs: Nezobrazovat znovu
da: Vis ikke igen
de: Nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά
es: No mostrar más
fa: دیگر نمایش داده نشود
fi: Älä näytä enää
fr: Ne plus afficher
he: אל תציג יותר
hi: अब और प्रदर्शित न करें
hr: Više ne prikazuj
hu: Ne jelenjen meg többé
id: Jangan tampilkan lagi
it: Non visualizzare più
ja: もう表示しない
ko: 더 이상 표시하지 않음
nb: Ikke vis lenger
nl: Niet meer weergeven
pl: Nie wyświetlaj więcej
pt_pt: Não exibir mais
ro: Nu mai afișați
ru: Больше не отображать
sk: Nezobrazovať viac
sl: Ne prikazuj več
sq: Mos e shfaq më
sr_latn: Ne prikazuj više
sv: Visa inte längre
tr: Artık gösterme
uk: Більше не відображати
vi: Không hiển thị nữa
zh_hans: 不再显示
zh_hant: 不再顯示

# application_edit
source: Edit
ar: تعديل
bg: Редактиране
cs: Upravit
da: Redigere
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fi: Muokata
fr: Modifier
he: לַעֲרוֹך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Redigere
nl: Bewerk
pl: Edytuj
pt_pt: Editar
ro: Editare
ru: Правка
sk: Upraviť
sl: Uredi
sq: Ndrysho
sr_latn: Izmeni
sv: Redigera
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# application_error
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sq: Gabim
sr_latn: Greška
sv: Fel
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# application_error_code
source: Error code: %@
ar: رمز الخطأ: %@
bg: Код на грешка: %@
cs: Chybový kód: %@
da: Fejlkode: %@
de: Fehlercode: %@
el: Κωδικός σφάλματος: %@
es: Código de error: %@
fa: کد خطا: %@
fi: Virhekoodi: %@
fr: Code erreur : %@
he: קוד שגיאה: %@
hi: एरर कोड: %@
hr: Kod greške: %@
hu: Hibakód: %@
id: Kode kesalahan: %@
it: Codice di errore: %@
ja: エラーコード: %@
ko: 오류 코드: %@
nb: Feilkode: %@
nl: Foutcode: %@
pl: Kod błędu: %@
pt_pt: Código de erro: %@
ro: Cod de eroare: %@
ru: Код ошибки: %@
sk: Kód chyby: %@
sl: Koda napake: %@
sq: Kodi i gabimit: %@
sr_latn: Kôd greške: %@
sv: Felkod: %@
tr: Hata kodu: %@
uk: Код помилки: %@
vi: Mã lỗi: %@
zh_hans: 错误代码：%@
zh_hant: 錯誤代碼：%@

# application_error_file_not_found
source: The file was not found.
ar: لم يتم العثور على الملف.
bg: Файлът не беше намерен.
cs: Soubor nenalezen.
da: Filen blev ikke fundet.
de: Die Datei wurde nicht gefunden.
el: Το αρχείο δεν βρέθηκε.
es: No se encontró el archivo.
fa: فایل پیدا نشد
fi: Tiedostoa ei löytynyt.
fr: Le fichier n'a pas été trouvé.
he: הקובץ לא נמצא.
hi: फ़ाइल नहीं मिली।
hr: Datoteka nije pronađena.
hu: A fájl nem található.
id: File tidak ditemukan.
it: Il file non è stato trovato.
ja: ファイルが見つかりません。
ko: 파일을 찾을 수 없습니다.
nb: Filen ble ikke funnet.
nl: Het bestand is niet gevonden.
pl: Plik nie został znaleziony.
pt_pt: O ficheiro não foi encontrado.
ro: Fișierul nu a fost găsit.
ru: Файл не найден.
sk: Súbor sa nenašiel.
sl: Datoteka ni bila najdena.
sq: Skedari nuk u gjet.
sr_latn: Fajl nije pronađen.
sv: Filen hittades inte.
tr: Dosya bulunamadı.
uk: Файл не знайдено.
vi: Định dạng hình ảnh/video này không được ứng dụng hỗ trợ.
zh_hans: 未找到该文件。
zh_hant: 未找到該文件。

# application_error_media_not_supported
source: This image/video format is not supported by the application.
ar: هذا التنسيق للصورة/الفيديو غير مدعوم من قِبل التطبيق.
bg: Този формат на изображение/видео не се поддържа от приложението.
cs: Tento formát obrázku/videa není aplikací podporován.
da: Dette billed-/videoformat understøttes ikke af applikationen.
de: Dieses Bild-/Videoformat wird von der Anwendung nicht unterstützt.
el: Αυτός ο τύπος εικόνας/βίντεο δεν υποστηρίζεται από την εφαρμογή.
es: Este formato de imagen/vídeo no es compatible con la aplicación.
fa: این فرمت تصویر/ویدیو توسط برنامه پشتیبانی نمی
fi: Sovellus ei tue tätä kuva-/videomuotoa.
fr: Ce format d'image/vidéo n'est pas pris en charge par l'application.
he: פורמט תמונה/וידאו זה אינו נתמך על ידי האפליקציה.
hi: यह छवि/वीडियो प्रारूप एप्लिकेशन द्वारा समर्थित नहीं है।
hr: Ovaj format slike/videozapisa aplikacija ne podržava.
hu: A kép/video formátumot az alkalmazás nem támogatja.
id: Format gambar/video ini tidak didukung oleh aplikasi.
it: Questo formato immagine/video non è supportato dall'applicazione.
ja: この画像/ビデオ形式はアプリケーションでサポートされていません。
ko: 이 이미지/비디오 형식은 애플리케이션에서 지원되지 않습니다.
nb: Dette bilde-/videoformatet støttes ikke av applikasjonen.
nl: Deze afbeelding/video-indeling wordt niet ondersteund door de applicatie.
pl: Ten format obrazu/wideo nie jest obsługiwany przez aplikację.
pt_pt: Este formato de imagem/vídeo não é suportado pela aplicação.
ro: Acest format imagine/video nu este suportat de aplicație.
ru: Этот формат изображения/видео не поддерживается приложением.
sk: Tento formát obrázka/videa nie je podporovaný aplikáciou.
sl: Ta format slike/videa aplikacija ne podpira.
sq: Ky format imazhi/video nuk mbështetet nga aplikacioni.
sr_latn: Ovaj format slike/videa nije podržan u aplikaciji.
sv: Detta bild-/videoformat stöds inte av programmet.
tr: Bu resim/video biçimi uygulama tarafından desteklenmiyor.
uk: Цей формат зображення/відео не підтримується програмою.
vi: Không tìm thấy tệp.
zh_hans: 应用程序不支持此图像/视频格式。
zh_hant: 該應用程式不支援此圖像/視訊格式。

# application_error_media_unload
source: Unable to load media.
ar: تعذر تحميل الوسائط.
bg: Неуспешно зареждане на медията.
cs: Nelze načíst médium.
da: Kan ikke indlæse medier.
de: Medien konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του πολυμέσου.
es: No se puede cargar el contenido multimedia.
fa: امکان بارگیری رسانه وجود ندارد.
fi: Median lataaminen epäonnistui.
fr: Impossible de charger le média.
he: לא ניתן לטעון מדיה.
hi: मीडिया लोड नहीं हो पा रहा है।
hr: Nije moguće učitati medij.
hu: A média nem tölthető be.
id: Tidak dapat memuat media.
it: Impossibile caricare i contenuti multimediali.
ja: メディアを読み込めません。
ko: 미디어를 로드할 수 없습니다.
nb: Kan ikke laste inn media.
nl: Media kan niet worden geladen.
pl: Nie można załadować multimediów.
pt_pt: Não foi possível carregar o suporte.
ro: Imposibil de încărcat media.
ru: Не удалось загрузить медиафайлы.
sk: Médiá sa nepodarilo načítať.
sl: Medija ni mogoče naložiti.
sq: Nuk mund të ngarkohet media.
sr_latn: Nije moguće učitati medij.
sv: Det gick inte att ladda media.
tr: Medya yüklenemedi.
uk: Не вдалося завантажити медіафайли.
vi: Không thể tải phương tiện.
zh_hans: 无法加载媒体。
zh_hant: 無法載入媒體。

# application_error_no_storage_space
source: Insufficient storage space
ar: لا توجد مساحة تخزين كافية
bg: Недостатъчно място за съхранение
cs: Nedostatek úložného prostoru
da: Utilstrækkelig lagerplads
de: Unzureichender Speicherplatz
el: Ανεπαρκής χώρος αποθήκευσης
es: Espacio de almacenamiento insuficiente
fa: فضای ذخیره سازی کافی نیست
fi: Riittämätön tallennustila
fr: Espace de stockage insuffisant
he: אין מספיק שטח אחסון
hi: अपर्याप्त भंडारण स्थान
hr: Nedovoljno prostora za pohranu
hu: Nincs elegendő tárhely
id: Ruang penyimpanan tidak cukup
it: Spazio di archiviazione insufficiente
ja: 収納スペースが足りない
ko: 저장 공간 부족
nb: Utilstrekkelig lagringsplass
nl: Onvoldoende opslagruimte
pl: Za mało miejsca w pamięci
pt_pt: Espaço de armazenamento insuficiente
ro: Spațiu de stocare insuficient
ru: Недостаточно места для хранения
sk: Nedostatok úložného priestoru
sl: Ni dovolj prostora za shranjevanje
sq: Hapësirë e pamjaftueshme ruajtjeje
sr_latn: Nedovoljno prostora za skladištenje
sv: Otillräckligt lagringsutrymme
tr: Yetersiz depolama alanı
uk: Недостатньо місця для зберігання
vi: Không đủ dung lượng lưu trữ
zh_hans: 储存空间不足
zh_hant: 儲存空間不足

# application_error_no_storage_space_message
source: Close the app, free up space on your device, then relaunch it.
ar: أغلق التطبيق، وأفرغ مساحة على جهازك، ثم أعد تشغيله.
bg: Затворете приложението, освободете място на устройството си, след което го стартирайте отново.
cs: Zavřete aplikaci, uvolněte místo v zařízení a poté ji znovu spusťte.
da: Luk appen, frigør plads på din enhed, og genstart derefter appen.
de: Schließen Sie die App, geben Sie Speicherplatz auf Ihrem Gerät frei und starten Sie die App anschließend neu.
el: Κλείστε την εφαρμογή, ελευθερώστε χώρο στη συσκευή σας και μετά εκκινήστε την ξανά.
es: Cierra la aplicación, libera espacio en tu dispositivo y vuelve a iniciarla.
fa: برنامه را ببندید، فضای دستگاه خود را آزاد کنید، سپس برنامه را دوباره اجرا کنید.
fi: Sulje sovellus, vapauta tilaa laitteeltasi ja käynnistä sovellus uudelleen.
fr: Fermez l'application, libérez de l'espace sur votre appareil, puis relancez la.
he: סגור את האפליקציה, פנה מקום במכשיר שלך, ולאחר מכן הפעל מחדש את האפליקציה.
hi: ऐप को बंद करें, अपने डिवाइस पर स्थान खाली करें, फिर ऐप को पुनः लॉन्च करें।
hr: Zatvorite aplikaciju, oslobodite prostor na uređaju, a zatim je ponovno pokrenite.
hu: Zárja be az alkalmazást, szabadítson fel helyet az eszközén, majd indítsa újra az alkalmazást.
id: Tutup aplikasi, kosongkan ruang di perangkat Anda, lalu luncurkan kembali aplikasi.
it: Chiudi l'app, libera spazio sul dispositivo, quindi riavvia l'app.
ja: アプリを閉じて、デバイスの空き容量を増やし、アプリを再起動してください。
ko: 앱을 닫고 기기의 저장 공간을 확보한 후 앱을 다시 실행하세요.
nb: Lukk appen, frigjør plass på enheten din, og start deretter appen på nytt.
nl: Sluit de app, maak ruimte vrij op je apparaat en start de app opnieuw.
pl: Zamknij aplikację, zwolnij miejsce na urządzeniu, a następnie uruchom ponownie aplikację.
pt_pt: Feche a aplicação, liberte espaço no seu dispositivo e reinicie a aplicação.
ro: Închideți aplicația, eliberați spațiu pe dispozitiv, apoi relansați-o.
ru: Закройте приложение, освободите место на устройстве, затем перезапустите приложение.
sk: Zatvorte aplikáciu, uvoľnite miesto v zariadení a potom ju znova spustite.
sl: Zaprite aplikacijo, sprostite prostor v napravi in jo nato znova zaženite.
sq: Mbyllni aplikacionin, lironi hapësirë në pajisjen tuaj dhe më pas rihapeni atë.
sr_latn: Zatvorite aplikaciju, oslobodite prostor na uređaju, a zatim je ponovo pokrenite.
sv: Stäng appen, frigör utrymme på din enhet och starta sedan om appen.
tr: Uygulamayı kapatın, cihazınızda yer açın, ardından uygulamayı yeniden başlatın.
uk: Закрийте програму, звільніть місце на своєму пристрої, а потім перезапустіть програму.
vi: Đóng ứng dụng, giải phóng dung lượng trên thiết bị của bạn, sau đó khởi chạy lại ứng dụng.
zh_hans: 关闭应用，释放设备空间，然后重新启动应用。
zh_hant: 關閉應用，釋放裝置空間，然後重新啟動應用程式。

# application_group_limit_reached
source: Maximum number (%@) of group members exceeded.
ar: تم تجاوز العدد الأقصى (%1$@) من أعضاء المجموعة.
bg: Максималният брой (%@) членове на групата е надвишен.
cs: Překročen maximální počet (%@) členů skupiny.
da: Maksimum antal (%@) af gruppemedlemmer overskredet.
de: Maximale Anzahl (%@) der Gruppenmitglieder überschritten.
el: Υπέρβαση μέγιστου αριθμού (%@) μελών ομάδας.
es: Número máximo (%@) de miembros del grupo superado.
fa: حداکثر تعداد (%1$@) از اعضای گروه بیش از.
fi: Ryhmän jäsenten enimmäismäärä (%@) ylittyi.
fr: Nombre maximum (%@) de membres d’un groupe dépassé.
he: חריגה מהמספר המירבי (%@) של חברים בקבוצה.
hi: समूह के सदस्यों की अधिकतम संख्या (%@) पार हो गई।
hr: Prekoračen je maksimalan broj (%@) članova grupe.
hu: A csoporttagok maximális száma (%@) túllépve.
id: Jumlah maksimal (%@) anggota grup terlampaui.
it: Numero massimo (%@) dei membri del gruppo superato.
ja: グループメンバーの最大数（%@）を超えました。
ko: 그룹 구성원의 최대 수 (%@)를 초과했습니다.
nb: Maksimum antall (%@) av gruppemedlemmer er overskredet.
nl: Maximum aantal (%@) van groepsleden overschreden.
pl: Przekroczono maksymalną liczbę (%@) członków grupy.
pt_pt: Número máximo (%@) de membros do grupo excedido.
ro: Numărul maxim (%@) de membri ai grupului a fost depășit.
ru: Максимальное количество (%@) членов группы превышено.
sk: Maximálny počet (%@) členov skupiny prekročený.
sl: Največje število (%@) članov skupine je preseženo.
sq: Numri maksimal (%1$@) i anëtarëve të grupit është tejkaluar.
sr_latn: Prekoračen je maksimalan broj (%@) članova grupe.
sv: Maximalt antal (%@) av gruppmedlemmar överskridits.
tr: Grup üyelerinin maksimum sayısı (%@) aşıldı.
uk: Перевищено максимальну кількість (%1$@) учасників групи.
vi: Đã vượt quá số thành viên tối đa trong nhóm (%@).
zh_hans: 超出组成员的最大数量（%@）
zh_hant: 超出組成員的最大數量（%@）。

# application_group_not_found
source: You have been removed from the group
ar: لقد تمت إزالتك من المجموعة
bg: Бяхте премахнати от групата
cs: Byli jste odstraněni ze skupiny
da: Du er blevet fjernet fra gruppen
de: Sie wurden aus der Gruppe entfernt
el: Έχετε αφαιρεθεί από την ομάδα
es: Has sido eliminado del grupo.
fa: شما از گروه حذف شده اید
fi: Olet poistettu ryhmästä
fr: Vous avez été supprimé du groupe.
he: הוסרת מהקבוצה
hi: आपको समूह से हटा दिया गया है
hr: Uklonjeni ste iz grupe
hu: Eltávolítottak a csoportból
id: Anda telah dikeluarkan dari grup
it: Sei stato rimosso dal gruppo
ja: あなたはグループから削除されました
ko: 그룹에서 삭제되었습니다.
nb: Du har blitt fjernet fra gruppen
nl: Je bent verwijderd uit de groep
pl: Zostałeś usunięty z grupy
pt_pt: Você foi removido do grupo
ro: Ați fost eliminat din grup
ru: Вы удалены из группы
sk: Boli ste odstránený zo skupiny
sl: Odstranjeni ste bili iz skupine
sq: Jeni hequr nga grupi
sr_latn: Uklonjeni ste iz grupe
sv: Du har tagits bort från gruppen
tr: Gruptan kaldırıldınız
uk: Вас вилучили з групи
vi: Bạn đã bị xóa khỏi nhóm
zh_hans: 您已从群组中删除
zh_hant: 您已從群組中刪除

# application_items_selected
source: %d items selected
ar: تم تحديد %d من العناصر
bg: Избрани са %d елемента
cs: Vybráno %d položek
da: %d elementer er valgt
de: %d Elemente ausgewählt
el: Επιλέχθηκαν %d στοιχεία
es: %d elementos seleccionados
fa: %d مورد انتخاب شد
fi: %d kohdetta valittu
fr: %d éléments sélectionnés
he: נבחרו %d פריטים
hi: %d आइटम चुने गए
hr: Odabrano stavki: %d
hu: %d elem kiválasztva
id: %d item dipilih
it: %d elementi selezionati
ja: %d 個の項目が選択されました
ko: %d개 항목 선택됨
nb: %d elementer er valgt
nl: %d items geselecteerd
pl: Wybrano %d pozycji
pt_pt: %d itens selecionados
ro: %d elemente selectate
ru: Выбрано %d элементов
sk: %d položiek vybraných
sl: Izbranih elementov: %d
sq: %d elemente të zgjedhura
sr_latn: Izabrano stavki: %d
sv: %d objekt har valts
tr: %d öğe seçildi
uk: Вибрано елементів: %d
vi: Đã chọn %d mục
zh_hans: 已选择 %d 个项目
zh_hant: 已選擇 %d 個項目

# application_later
source: Later
ar: فيما بعد
bg: По-късно
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fa: بعد
fi: Myöhemmin
fr: Plus tard
he: אחר כך
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Dopo
ja: 後で
ko: 나중
nb: Seinere
pl: Później
pt_pt: Mais tarde
ro: Mai târziu
ru: Потом
sk: Neskôr
sl: Kasneje
sq: Më vonë
sr_latn: Kasnije
sv: Senare
tr: Sonra
uk: Пізніше
vi: Để sau
zh_hans: 后来
zh_hant: 後來

# application_location
source: Geolocation
ar: تحديد الموقع الجغرافي
bg: Геолокация
cs: Geolokace
da: Geolokalisering
de: Geolokalisierung
el: Γεωεντοπισμός
es: Geolocalización
fa: موقعیت جغرافیایی
fr: Géolocalisation
he: מיקום גיאוגרפי<
hi: जियोलोकेशन
hr: Geolokacija
hu: Földrajzi hely
id: Geolokasi
it: Geolocalizzazione
ja: 地理位置情報
ko: 지리적 위치
nb: Geolokalisering
nl: Geolokalisering
pl: Geolokalizacja
pt_pt: Geolocalização
ro: Geolocație
ru: Геолокации
sk: Geolokácia
sl: Geolokacija
sq: Gjeolokacion
sr_latn: Geolokacija
sv: Geolokalisering
tr: Coğrafi Konum
uk: Геолокація
vi: Định vị
zh_hans: 地理位置
zh_hant: 地理位置
